export const ways = [
   {  id:1, title:'React', description:'Курс для начинающих 2025' },
   {  id:2,title:'2 недели', description:'Прошу любить и жаловать и распространять' },
   {  id:3,title:'Я подумал о том', description:'что русскому Youtube не хватает обновленного качественного курса для начинающих с нуля по этой технологии.' },
   {  id:4,title:'Тем более', description:'что прошлые ролики имеют тенденцию устаревать и знания необходимо обновлять.' },
   {  id:5,title:'Возможность', description:'Теперь у каждого есть возможность за 4 часа изучить React и начать им пользоваться.' },
   {  id:6,title:'Так же этот курс демонстрация того, как мы даем знания в Result:', description:'поэтапно, структурированно, наглядно и понятно. Когда другие прокачивают маркетинг, продавая посредственный продукт, наша команда доказывает вам это делом'}
]

export const differences = {
   discipline:'Делать то чего тебе не хочеться',
   focus: 'Есть только Цель',
   grind:'Ресурсы бездонные',
}